 [
  {
    "id": "5c6479db8e1047ab213992f1",
    "index": 0,
    "title": "GENMEX",
    "picture": "http://placehold.it/32x32",
    "isActive": false,
    "hide": false,
    "description": "Ut qui veniam commodo sint irure quis aliquip esse consectetur excepteur laboris do. Irure cupidatat deserunt elit ex ullamco culpa. Eu ex ad exercitation anim cupidatat. Officia labore aliquip eu ut. Aute ipsum esse veniam in elit consequat.",
    "registered": "Monday, July 21, 2014 12:05 AM"
  },
  {
    "id": "5c6479dbbb9ffe35364e5e96",
    "index": 1,
    "title": "APPLIDEC",
    "picture": "http://placehold.it/32x32",
    "isActive": true,
    "hide": false,
    "description": "Aute exercitation laboris in ex duis laboris ut amet voluptate nostrud culpa sint veniam pariatur. Deserunt incididunt veniam nostrud commodo pariatur ut dolor anim sint deserunt magna. Culpa velit ad sint tempor incididunt deserunt et elit ea est. Magna magna cupidatat enim deserunt exercitation sunt consequat est duis. Minim ex minim tempor velit pariatur dolore esse labore labore incididunt dolor. Anim deserunt fugiat id laborum est fugiat nulla dolore non quis non.",
    "registered": "Monday, February 3, 2014 3:45 PM"
  },
  {
    "id": "5c6479db271dd517e781b854",
    "index": 2,
    "title": "NIQUENT",
    "picture": "http://placehold.it/32x32",
    "isActive": true,
    "hide": false,
    "description": "Dolore quis esse proident tempor cupidatat commodo culpa non sit nostrud eu. Aliqua irure tempor enim dolore mollit esse pariatur et elit eiusmod voluptate. Eiusmod minim pariatur voluptate ut non incididunt voluptate ipsum duis nulla fugiat consequat est ea. Occaecat adipisicing occaecat mollit reprehenderit irure dolore nulla excepteur enim officia occaecat. Sunt laboris exercitation elit ex irure proident cillum minim elit cillum cillum do quis. Aliqua aliquip ut reprehenderit cupidatat exercitation adipisicing. Minim esse aute est irure est nostrud anim ex tempor qui irure voluptate enim.",
    "registered": "Tuesday, February 9, 2016 12:07 AM"
  },
   {
     "id": "5c6479db87191533da6565ac",
     "index": 3,
     "title": "VITRICOMP",
     "picture": "http://placehold.it/32x32",
     "isActive": true,
     "hide": false,
     "description": "Mollit anim consequat minim culpa. Culpa consequat minim pariatur eiusmod eiusmod aute amet est nisi aute duis velit. Quis cupidatat incididunt proident quis reprehenderit exercitation nostrud dolor ut aute ullamco nisi adipisicing. Eiusmod culpa tempor sunt Lorem cillum tempor magna aute nisi. Fugiat deserunt adipisicing do sint ea. Minim consequat reprehenderit dolore et incididunt adipisicing veniam nisi tempor pariatur. Dolore laboris ea ullamco exercitation cupidatat proident pariatur reprehenderit cupidatat.",
     "registered": "Sunday, April 6, 2014 6:26 PM"
   }

]


